[
    {
      "ID":[1],
      "Title":["Chính phủ không giấy tờ, thảo luận qua iPad"],
      "Summary":["'Chính phủ đặt mục tiêu hết năm 2019, 100% nội dung xin ý kiến thành viên Chính phủ được xử lý trên môi trường mạng, trừ bí mật Nhà nước', Bộ trưởng Mai Tiến Dũng chia sẻ."],
      "Time":["2019-06-23T23:20:00Z"],
      "Link":["https://baomoi.com/chinh-phu-khong-giay-to-thao-luan-qua-ipad/c/31201272.epi"],
      "Topic":["Công nghệ ",
        "CNTT - Viễn thông"],
      "Tags":["Mai Tiến Dũng",
        "Chính phủ điện tử",
        "Văn phòng chính phủ",
        "Phiên họp",
        "Biểu quyết",
        "Cải cách",
        "Co kéo",
        "Khai trương",
        "Ipad",
        "Rào cản",
        "Giấy tờ",
        "Bộ trưởng",
        "Liên thông",
        "Đặc quyền đặc lợi",
        "Tâm huyết"],
      "Source":["http://news.zing.vn/chinh-phu-khong-giay-to-thao-luan-qua-ipad-post958767.html"],
      "id":"d8cfe27a-561a-4274-8ea6-7ba786ee0ba8",
      "Content":["Các phiên họp Chính phủ sẽ không cần nhiều thời gian cho thảo luận, biểu quyết vì các thành viên Chính phủ có thể thực hiện việc này trên môi trường điện tử. Thậm chí, các bộ trưởng vắng mặt ở phiên họp Chính phủ vẫn có thể tham gia biểu quyết qua iPad...Những đổi mới này được thực hiện từ ngày 24/6 - khi Hệ thống thông tin phục vụ họp và xử lý công việc của Chính phủ (e-Cabinet) chính thức khai trương.Trong cuộc trò chuyện với , Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng đã chia sẻ nhiều về mục tiêu cũng như tâm huyết của cả Chính phủ trong việc ứng dụng công nghệ thông tin, hướng tới Chính phủ phi giấy tờ.- e-Cabinet được coi là bước tiến lớn trong kế hoạch thực hiện Chính phủ điện tử. Xin Bộ trưởng cho biết những mục tiêu cụ thể của hệ thống này?Mục tiêu cụ thể của e-Cabinet là trong 2019 sẽ giảm 30% thời gian các phiên họp Chính phủ; giảm tối đa việc sử dụng văn bản giấy, phấn đấu hết năm 2019 sử dụng 100% văn bản điện tử trong các phiên họp Chính phủ (trừ văn bản mật), đạt mục tiêu họp Chính phủ không giấy tờ.Như vậy, thay vì xử lý hồ sơ giấy, các thành viên Chính phủ sẽ xử lý trên nền điện tử. Họ cũng có thể kết nối, trao đổi thông tin với nhau.Các thành viên Chính phủ có thể cho ý kiến và biểu quyết trên môi trường điện tử có thực hiện ký số đối với các công việc thuộc thẩm quyền của Chính phủ, kể cả khi vắng mặt tại cơ quan hoặc vắng mặt tại phiên họp Chính phủ.Chính phủ cũng hướng đến mục tiêu hết năm 2019, 100% các nội dung xin ý kiến thành viên Chính phủ được xử lý trên môi trường mạng, trừ nội dung bí mật nhà nước. Việc này vừa tạo ra sự công khai, minh bạch, vừa giúp tiết kiệm thời gian, chi phí cho các phiên họp.- Chúng ta đã có trục liên thông gửi - nhận văn bản quốc gia, tới đây sẽ có hệ thống e-Cabinet và cả cổng dịch vụ công quốc gia. Bộ trưởng có thể phác họa hoạt động của Chính phủ điện tử sau khi áp dụng tất cả các dịch vụ này?- Thủ tướng đã giao nhiệm vụ trong tháng 11/2019 sẽ quyết tâm khai trương hệ thống cổng thông tin quốc gia.Trên cơ sở trục gửi nhận văn bản điện tử đã được khai trương tháng 3, tới đây sẽ tích hợp nền tảng để kết nối chia sẻ giữa cơ quan Nhà nước với doanh nghiệp và người dân. Dịch vụ công sẽ chạy trên nền tảng như vậy.Khi có cổng dịch vụ công quốc gia sẽ công bố toàn bộ thủ tục hành chính và tạo sự kết nối liên thông từ Trung ương đến địa phương. Trong đó, chú trọng dịch vụ công mang tính phục vụ mà người dân, doanh nghiệp cần nhất, mà Thủ tướng lưu ý là việc cấp đổi bằng lái xe.Tới đây, Thủ tướng cũng sẽ tiếp tục giao Bộ Công an phối hợp với Văn phòng Chính phủ tiến hành đấu giá biển số xe qua cổng dịch vụ công quốc gia.Dần dần, chúng ta tiến tới thực hiện nhiều dịch vụ qua cổng này như đăng ký thành lập doanh nghiệp, cấp giấy chứng nhận quyền sử dụng đất…Chúng ta làm đến nơi đến chốn nhưng cũng không quá cầu toàn. Ta làm nhanh, cách nhìn bao quát nhưng hành động bắt đầu từ cái nhỏ nhất, đem lại chất lượng, hiệu quả nhất để người dân, doanh nghiệp được hưởng.- Văn phòng Chính phủ cho biết trong xây dựng hệ thống này hoàn toàn không dùng tiền ngân sách mà thuê lại dịch vụ từ doanh nghiệp. Vậy các doanh nghiệp được lựa chọn thực hiện việc này dựa trên những tiêu chuẩn nào, thưa Bộ trưởng?Đây là cái rất mới. Được giao một số nhiệm vụ trong xây dựng Chính phủ điện tử nhưng Văn phòng Chính phủ không làm chủ đầu tư, không lập dự án để xin tiền ngân sách.Thủ tướng chỉ đạo quyết liệt là chúng ta đưa ra các yêu cầu, nhiệm vụ rồi lựa chọn những doanh nghiệp lớn có khả năng, tiềm năng, hạ tầng về công nghệ thông tin, có đội ngũ nhân viên kỹ thuật trình độ cao, tiếp cận được nền Chính phủ điện tử của các nước tiên tiến.Từ tiêu chí đó, lựa chọn các các doanh nghiệp lớn, có điều kiện để cùng các chuyên gia trong và ngoài nước xây dựng hệ thống. Văn phòng Chính phủ là cơ quan tập hợp lực lượng và điều phối vấn đề này.Được Thủ tướng giao, Văn phòng Chính phủ ký hợp đồng với doanh nghiệp để thuê trọn gói. Tức là doanh nghiệp phải xây dựng thủ tục đầu tư theo quy định, đảm bảo thiết kế về quy trình thủ tục hành chính, về kỹ thuật, đặc biệt là liên quan vấn đề bảo mật an toàn thông tin hệ thống dữ liệu. Đây là điều quan trọng nhất.Cụ thể, doanh nghiệp phải đảm bảo hệ thống đường truyền, các thiết bị kỹ thuật, 24/24h hệ thống luôn hoạt động bình thường, không để xảy ra sự cố hay có mất mát, lỗ hổng.Bên cạnh đó, luôn có những phương án dự phòng khi dữ liệu đầy hay máy chủ có vấn đề. Như vậy, chúng ta có phương án rất chặt chẽ yêu cầu nhà đầu tư, doanh nghiệp thực hiện những nội dung ta đưa ra.Doanh nghiệp phải chịu sự giám sát của cơ quan quản lý Nhà nước. Họ cũng phải có trách nhiệm tuân thủ pháp luật, đặc biệt trong việc quản lý cơ sở dữ liệu vì đây là tài sản vô giá của quốc gia.Bảo vệ thông tin cá nhân và bảo mật quốc gia là nhiệm vụ quan trọng mà doanh nghiệp phải tuân thủ và đáp ứng yêu cầu, nếu không họ hoàn toàn phải chịu trách nhiệm trước pháp luật.- Thủ tướng và Bộ trưởng nhiều lần nhấn mạnh việc cán bộ phải từ bỏ lợi ích cục bộ, đặc quyền đặc lợi, từ bỏ thói quen xử lý hồ sơ trên giấy tờ. Nhưng thực tế, thay đổi tư duy là điều không đơn giản. Vậy chúng ta đã có những biện pháp gì để khắc phục tâm lý này trong đội ngũ cán bộ, công chức?- Cải cách này đòi hỏi phải thay đổi hẳn tư duy, cách nghĩ và cách làm. Thay vì như trước đây cứ phải gặp người dân, doanh nghiệp và yêu cầu họ nộp từng hồ sơ, rồi phải đi lại nhiều lần thì nay ta làm trên nền điện tử hết. Đây là khó khăn, rào cản rất lớn.Khách quan mà nói, về công nghệ thông tin thì trình độ của chúng ta còn có mức độ nên tiếp xúc với cái mới ta chưa nhuần nhuyễn, tinh thông. Đó là điều khiến nhiều công chức rất ngại.Rồi vẫn còn tư duy “muốn gặp trực tiếp” để lôi kéo lợi ích nhóm, lợi ích cá nhân. Đây chính là một dạng tham nhũng vặt như Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng từng nói, ta phải chống vì nó rất nguy hiểm, tạo ra sức ỳ và rào cản rất lớn.Nếu làm tốt Chính phủ điện tử thì chúng ta có thể cải cách điều này.Thủ tướng từng nói nếu ta cải cách tốt, cắt giảm điều kiện kinh doanh và thủ tục hành chính, tạo ra sân chơi bình đẳng thì đây cũng chính là dư địa tăng trưởng.Nhưng cái quan trọng nhất là ta phải vượt qua được tư tưởng co kéo lợi ích bấy lâu nay, bỏ qua tâm lý làm việc nhưng không muốn ai kiểm tra, giám sát.Áp dụng công nghệ thông tin, chúng ta sẽ tạo ra sự công khai, minh bạch trong xử lý công việc. Bởi tất cả thao tác của cán bộ đều được lưu vết, người nào chậm trễ giải quyết, gây khó khăn cho người dân, doanh nghiệp sẽ bị công khai ngay.Bước qua được rào cản, chúng ta sẽ tiến tới nền hành chính thông minh với cách quản trị hiện đại.- “Cải cách là phải cắt bỏ những gì liên quan đến quyền lợi, loại bỏ lợi ích nhóm, loại bỏ những yếu tố mang tính tiêu cực và không thực chất”, Bộ trưởng từng nói như vậy. Nhưng từ bỏ quyền lợi của chính mình có dễ không, thưa ông?- Ứng dụng được công nghệ thông tin trong xử lý công việc của Chính phủ không chỉ tạo ra sự công khai, minh bạch mà còn giúp tiết kiệm rất nhiều tiền cho Nhà nước, bởi văn bản ra sớm một giờ đã tạo ra được nhiều sản phẩm cho đất nước, xóa bỏ rào cản vô hình để thúc đẩy phát triển.Trong quá trình cải cách, ta phải tâm huyết, nhưng tâm huyết không đủ, mà những người làm cải cách phải biết loại bỏ lợi ích cá nhân, lợi ích cục bộ, đừng luôn lo nghĩ co kéo lợi ích về mình, như vậy sẽ không bao giờ làm cải cách được.Còn từ bỏ quyền lợi có dễ không? Không dễ cũng phải làm, phải xác định vì đất nước.Nó cũng giống như sự va chạm ban đầu khi Tổ công tác của Thủ tướng đi kiểm tra các bộ, ngành. Làm tốt thì khen, làm không tốt thì phải nói, mà nói ra thì động chạm. Nhưng không nói không được, nếu né tránh thì khác gì mình a dua với cái sai, cái hạn chế.Vì vậy, đôi khi chúng ta phải chấp nhận. Nếu làm được cho đất nước cái gì thì đó là điều tốt.Tôi làm là vì đất nước chứ đâu phải tôi cắt bỏ quyền lợi của người ta đem về nhà mình, cho vợ con mình chia nhau đâu mà phải sợ.Ngay bản thân mình nếu không vượt qua được tâm lý ấy sẽ không làm được gì. Cũng giống như người đi cải cách, nếu không đặt mục tiêu cũng sẽ là người cải cách thất bại.- Hệ thống e-Cabinet chỉ có hơn 3 tháng để xây dựng, hoàn thiện. Làm sao để trong một thời gian ngắn như vậy có thể chuẩn bị cho bước cải cách rất quan trọng này, thưa Bộ trưởng?Đúng là e-Cabinet chỉ được xây dựng trong vòng hơn 3 tháng, đó là những nỗ lực rất lớn.Công tác chuẩn bị, khảo sát, học tập kinh nghiệm đã được thực hiện từ trước, sau đó, dưới sự chỉ đạo quyết liệt của Thủ tướng, Văn phòng Chính phủ giao cho doanh nghiệp thực hiện nhiệm vụ này và phối hợp chặt chẽ để giám sát, góp ý.Cải cách hành chính gắn với ứng dụng công nghệ thông tin, quản trị Nhà nước hiện đại, thông minh, tạo ra Chính phủ minh bạch, có sự kết nối và chia sẻ giữ liệu thông tin, chấm dứt tình trạng “kho anh, kho tôi”, là việc làm rất quan trọng.Bản thân tôi giúp Thủ tướng thực hiện đôn đốc nhiệm vụ này nên lúc nào cũng đau đáu trong lòng, theo dõi, sửa từng tí một sau mỗi lần làm việc với chuyên gia.Tôi cũng làm ngoài giờ triền miên, không kể ngày nghỉ, và có những hôm phải thức đêm để làm, đôn đốc.Từ khi áp dụng công nghệ thông tin, tôi đi đâu cũng mang theo iPad, từ về nhà cho đến đi công tác, máy lúc nào cũng gắn với người để giải quyết công việc.Nhiều văn bản được tôi ký duyệt khi ngồi trên xe đi công tác, hay vào khoảng 1-2h sáng là chuyện bình thường.Nhờ áp dụng công nghệ thông tin, lượng văn bản và công việc được giải quyết lớn, lại nhanh hơn rất nhiều.Và đặc biệt, cán bộ, chuyên viên bên dưới không dám làm ẩu, làm bừa nữa, vì chỉ cần xử lý văn bản chậm hay không đạt yêu cầu, bị trả đi trả lại nhiều lần đều lưu lại dấu vết và sẽ bị xem xét xử lý."],
      "_version_":1644737269868789760},
    {
      "ID":[176],
      "Title":["'Ác nhân' của màn ảnh Hong Kong qua đời vì ung thư"],
      "Summary":["Nam diễn viên Lý Triệu Cơ qua đời sau một thời gian chống chọi với căn bệnh ung thư gan."],
      "Content":["Ngày 3/6, báo chí Hong Kong đưa tin, nam diễn viên nổi tiếng Lý Triệu Cơ, người quen thuộc với khán giả qua nhiều vai diễn phản diện đã qua đời vì căn bệnh ung thư gan di căn. Ông qua đời tại bệnh viện Queen Elizabeth ở tuổi 69.Trước đó, Lý Triệu Cơ đã bị chẩn đoán ung thư gan và được điều trị với sự giúp đỡ của một người bạn.Từ nhỏ, Lý Triệu Cơ đã có cuộc sống vất vả, khó khăn. Ông xuất thân từ khu ổ chuột Từ Vân Sơn ở Hong Kong. Thuở thiếu niên, ông đã tham gia nhóm xã hội đen, chuyên đi đánh nhau. Quá khứ “lẫy lừng” này cũng khiến ông từng phải vào tù ra tội nhiều lần.Trong một cuộc phỏng vấn của mình, Lý Triệu Cơ từng tiết lộ: \"\". Sau đó, ông sa đà vào ma túy. Có những ngày phê ma túy, ông từng nằm co ro trong thời tiết giá lạnh ở ngoài đường, phải dùng túi vải để che gió và giữ ấm.Sau khi ra tù, ông ký hợp đồng với đài truyền hình và bắt đầu sự nghiệp của một diễn viên. Ông là gương mặt thường xuyên được các đạo diễn lựa chọn vào những vai phản diện, vì có ngoại hình bặm trợn, dữ tợn. Trong sự nghiệp của mình, nam diễn viên từng tham gia nhiều bộ phim như: ...Những năm 1990, Lý Triệu Cơ cùng bạn của mình lập nên một hãng phim và ông đứng vai trò nhà sản xuất. Tuy nhiên sau đó, công ty phá sản và cuộc sống của ông trở nên bần cùng, nghèo đói, phải dựa vào sự giúp đỡ của bạn bè."],
      "Time":["2019-06-03T04:09:00Z"],
      "Link":["https://baomoi.com/ac-nhan-cua-man-anh-hong-kong-qua-doi-vi-ung-thu/c/30953574.epi"],
      "Topic":["Giải trí",
        "Điện ảnh - Truyền hình"],
      "Tags":["Lý Triệu Cơ",
        "Ác nhân",
        "Nam diễn viên",
        "Từ Vân Sơn",
        "Thần Ăn",
        "Tung hoành tứ hải",
        "Hồng kông",
        "Ung thư",
        "Qua đời",
        "Màn ảnh",
        "Trạng sư",
        "Chống chọi",
        "Thực Thần"],
      "Source":["https://www.baogiaothong.vn/ac-nhan-cua-man-anh-hong-kong-qua-doi-vi-ung-thu-d422974.html"],
      "id":"bd6f22c3-8f93-4a3c-9aaf-5f630e447bc8",
      "_version_":1644737270629007360},
    {
      "ID":[121],
      "Title":["Chủ nhiệm phim 'Gạo nếp gạo tẻ' qua đời vì ung thư đại tràng"],
      "Summary":["Nghệ sĩ Phương Tần - Chủ nhiệm phim 'Gạo nếp gạo tẻ' đã qua đời lúc 2h sáng 8/6 tại nhà riêng."],
      "Content":["Theo thông tin từ gia đình, sau thời gian dài điều trị bệnh ung thư đại tràng tại Bệnh viện đa khoa Thủ Đức, nghệ sĩ Phương Tần - chủ nhiệm phim \"Gạo nếp gạo tẻ\" đã qua đời lúc 2h sáng 8/6 tại nhà riêng. Hai ngày trước đó, ông rơi vào trạng thái hôn mê sâu nên đã được gia đình chuyển về nhà chăm sóc. Lễ nhập quan của nghệ sĩ diễn ra lúc 15h ngày 8/6. Sau đó, linh cữu anh được đưa đi hỏa táng sáng 11/6 tại nghĩa trang Phúc An Viên, quận 9.Nghệ sĩ Phương Tần bị ung thư đại tràng, phải hóa trị ba năm nay. Gần đây, bệnh di căn vào phổi và gan. Trước khi mất, anh không ăn uống được, chỉ nằm trên giường bệnh. Theo các đồng nghiệp, hoàn cảnh gia đình nghệ sĩ Phương Tần cũng không khá giả. Vợ anh trước làm nhân viên bán vé cho nhà hát, sau đó làm lao động phổ thông, con trai làm nghề điện lạnh, con gái út đang học lớp 11.Biết tin nghệ sĩ Phương Tần qua đời, nhiều nghệ sĩ Việt bày tỏ niềm đau buồn. Trên trang cá nhân, NSƯT Ngọc Huyền đăng dòng tâm trạng: \"Anh Phương Tần đã ra đi về cõi Phật. Ra đi thanh thản anh nhé! Anh đã làm tuyệt vời lắm rồi cho gia đình, cho đời và cho nghề\".Nghệ sĩ Phương Tần sinh năm 1964, anh gắn bó với làng cải lương miền Nam trong nhiều vai trò khác nhau như: phụ làm hậu đài, sau đó làm người nhắc tuồng, sáng tạo đạo cụ, chạy bối cảnh... Khi cải lương thoái trào, Phương Tần làm chủ nhiệm cho phim (tổ chức bối cảnh, ăn ở, đi lại cho đoàn làm phim, lo các việc hậu cần về giấy phép...) và nhiều việc khác. Bộ phim truyền hình thu hút nhiều sự quan tâm của khán giả gần đây anh tham gia là \"Gạo nếp gạo tẻ\"."],
      "Time":["2019-06-08T11:30:00Z"],
      "Link":["https://baomoi.com/chu-nhiem-phim-gao-nep-gao-te-qua-doi-vi-ung-thu-dai-trang/c/31024149.epi"],
      "Topic":["Văn hóa",
        "Nghệ thuật"],
      "Tags":["Phương Tần",
        "Gạo nếp gạo tẻ",
        "Anh Phương Tần",
        "Gạo tẻ",
        "Nhập quan",
        "Nghĩa trang Phúc An Viên",
        "Gạo nếp",
        "Ung thư đại tràng",
        "Hậu đài",
        "Cải lương",
        "Ngọc Huyền",
        "Tuồng",
        "Di căn",
        "Chủ nhiệm",
        "Hỏa táng"],
      "Source":["https://www.baogiaothong.vn/chu-nhiem-phim-gao-nep-gao-te-qua-doi-vi-ung-thu-dai-trang-d423661.html"],
      "id":"13cc3906-38dc-4dad-ad3d-754294f66777",
      "_version_":1644737270569238528},
    {
      "ID":[341],
      "Title":["Rửa tiền: 90% giao dịch hợp pháp hóa 'tiền bẩn' là qua ngân hàng"],
      "Summary":["'Tiền bẩn' qua ngân hàng thành 'tiền sạch' chủ yếu có nguồn gốc từ tham ô tài sản (những người có chức vụ, quyền hạn), đánh bạc, trốn thuế."],
      "Time":["2019-05-16T08:04:00Z"],
      "Link":["https://baomoi.com/rua-tien-90-giao-dich-hop-phap-hoa-tien-ban-la-qua-ngan-hang/c/30736327.epi"],
      "Topic":["Kinh tế",
        "Tài chính"],
      "Tags":["Đánh giá rủi ro",
        "Rửa tiền",
        "STR",
        "Kế hoạch hành động",
        "Ngân hàng nhà nước việt nam",
        "Khủng bố",
        "Tài trợ",
        "Rủi ro",
        "Đáng ngờ",
        "Ngân hàng",
        "Tội phạm",
        "Sàn giao dịch bất động sản",
        "Chuyển tiền",
        "Bất động sản",
        "Hợp pháp hóa"],
      "Source":["http://www.baogiaothong.vn/rua-tien-90-giao-dich-hop-phap-hoa-tien-ban-la-qua-ngan-hang-d421039.html"],
      "id":"ac6118eb-cbd8-4d2b-82a8-3071d9a184dc",
      "Content":["Theo Báo cáo tóm tắt kết quả đánh giá rủi ro quốc gia về rửa tiền, tài trợ khủng bố tại Việt Nam giai đoạn 2012 - 2017 vừa được Ngân hàng Nhà nước (NHNN) công bố, nguy cơ rửa tiền nói chung giai đoạn này ở mức trung bình; mức độ dễ tổn thương về rửa tiền là trung bình cao; rủi ro rửa tiền quốc gia Việt Nam là trung bình cao.Soi chiếu vào các lĩnh vực cụ thể, hai lĩnh vực được đánh giá có nguy cơ rửa tiền ở mức cao là lĩnh vực ngân hàng và bất động sản, riêng kênh chuyển tiền phi chính thức cũng được đánh giá ở mức cao.Nguy cơ rửa tiền ở lĩnh vực chứng khoán, kiều hối, casino/sòng bạc ở mức trung bình. Các lĩnh vực kiểm toán, kế toán, luật sư, công chứng được đánh giá nguy cơ rửa tiền ở mức thấp…, báo cáo cho biết chiếm gần 90% tổng số báo cáo giao dịch đáng ngờ (STR) gửi đến Cục Phòng, chống rửa tiền, cao hơn các lĩnh vực khác. Mặc dù phải khẳng định rằng không phải tất cả các khoản tiền thu bất chính đều được tội phạm đưa vào chu trình tẩy rửa tiền, song điều này cũng chứng tỏ, so với các lĩnh vực khác trong nền kinh tế, khả năng bọn tội phạm lựa chọn hệ thống ngân hàng nhằm hợp pháp hóa các khoản thu bất chính để biến những đồng “tiền bẩn” trên thành “tiền sạch” là cao hơn.Căn cứ vào những vụ đại án đã và đang bị điều tra về tội rửa tiền thời gian vừa qua và các số liệu về STR của Cục Phòng, chống rửa tiền có thể thấy nguy cơ rửa tiền trong lĩnh vực ngân hàng có thể liên quan chủ yếu đến việc rửa tiền có nguồn gốc từ tội tham ô tài sản (tội phạm chủ yếu liên quan đến những người có chức vụ, quyền hạn), đánh bạc và trốn thuế. Theo đó, để che giấu nguồn tiền thu được, tội phạm thường sử dụng tài khoản ngân hàng dưới tên người khác để nhận và chuyển các khoản tiền có nguồn gốc bất hợp pháp.“Trên cơ sở phân tích những nội dung có liên quan nêu trên, có thể thấy nguy cơ rửa tiền đối với lĩnh vực ngân hàng là cao”, báo cáo nhấn mạnh.thu hút được nhiều nguồn tiền đầu tư có giá trị lớn, các giao dịch mua bán, chuyển nhượng bất động sản có thể thực hiện bằng tiền mặt hoặc chuyển khoản và không thông qua sàn giao dịch bất động sản nên rất khó cho các cơ quan chức năng kiểm tra, xác định nguồn gốc của tiền.Ngoài ra, đối với các vụ đại án về tham ô thời gian qua cũng như vụ đánh bạc nghìn tỷ đồng đang bị điều tra về rửa tiền, trong số các tài sản thu được từ các vụ án đều liên quan đến các tài sản là các bất động sản. Để rửa tiền, các đối tượng phạm tội thường nhờ người thân trong gia đình mua, chuyển nhượng, cho tặng bất động sản.“Với các phân tích liên quan đã đưa ra kết luận nguy cơ rửa tiền trong lĩnh vực bất động sản là cao”, báo cáo tiếp tục nhấn mạnh.: Giai đoạn từ 2012 - tháng 9/2017, theo số liệu thống kê của các cơ quan điều tra, truy tố, xét xử tội phạm rửa tiền, không có vụ rửa tiền nào bị điều tra, truy tố, xét xử liên quan đến lĩnh vực chứng khoán.Tuy nhiên, từ năm 2015 đến nay, cơ quan quản lý đã tiến hành phối hợp, xác minh, xử lý đối với 7 vụ việc giao dịch có dấu hiệu đáng ngờ liên quan đến rửa tiền trong lĩnh vực chứng khoán. Cơ quan quản lý đã nhận được 2 báo cáo giao dịch đáng ngờ từ công ty chứng khoán.Căn cứ vào việc phân tích trên, có thể đưa ra kết luận nguy cơ rửa tiền đối với lĩnh vực chứng khoán là trung bình.Từ năm 2010 - 9/2016, Cục Phòng, chống rửa tiền đã tiếp nhận 176 STR từ các doanh nghiệp trong lĩnh vực bảo hiểm, chiếm 3,17% tổng số STR.Kết quả phân tích STR từ năm 2012 đến tháng 9/2016, Cục Phòng, chống rửa tiền đã chuyển giao 13 vụ việc (liên quan đến 28 báo cáo STR) cho cơ quan công an để điều tra, xác minh thông tin. Các vụ việc được chuyển giao sang cơ quan công an chủ yếu liên quan đến việc các doanh nghiệp bảo hiểm tiến hành rà soát và phát hiện các đối tượng có liên quan trong các hợp đồng bảo hiểm có tên trong danh sách tội phạm bị truy nã, là đối tượng đang bị viện kiểm sát khởi tố, đang thuộc diện thi hành án.Căn cứ vào việc phân tích những nội dung trên, có thể đưa ra kết luận nguy cơ rửa tiền đối với lĩnh vực bảo hiểm là trung bình thấp. Kênh chuyển tiền chính thức do thủ tục qua các công ty kiều hối thường đơn giản hoặc không cần cung cấp, mức phí thấp hơn nên nguy cơ rửa tiền dược đánh giá là trung bình cao.Kênh chuyển tiền phi chính thức (kênh ngầm) với phí thấp, tiện lợi, không phải chứng minh mục đích chuyển tiền, thủ tục đơn giản… nên cũng được đánh giá có nguy cơ rửa tiền ở mức cao.: Giai đoạn từ 2010 đến tháng 9/2017, không có vụ rửa tiền nào bị điều tra, truy tố, xét xử liên quan đến lĩnh vực casino được Chính phủ quản lý rất chặt chẽ.Một số lĩnh vực khác như kế toán, kiểm toán; Luật sư, công chứng; Lĩnh vực các tổ chức tài chính khác có thể kết luận nguy cơ rửa tiền ở mức thấp.Ngoài ra, từ năm 2010 đến tháng 9/2016, Việt Nam đã nhận được 15 yêu cầu tương trợ tư pháp về hình sự từ nước ngoài, chủ yếu đến từ các nước Úc, Hoa Kỳ, Ba Lan, Tây Ban Nha, Campuchia và liên quan chủ yếu đến các tội rửa tiền, ma túy (trong đó riêng yêu cầu có liên quan đến tội rửa tiền chiếm 11/15 yêu cầu) và các tội khác như trốn thuế, lạm dụng chức vụ, hối lộ."],
      "_version_":1644737270838722560},
    {
      "ID":[133],
      "Title":["Loay hoay thu hồi đất làm đường Vành đai 3 đoạn đi qua Q.9"],
      "Summary":["Quận 9 kiến nghị UBND TP.HCM sớm điều chỉnh kế hoạch sử dụng đất để làm cơ sở triển khai dự án đường Vành đai 3..."],
      "Content":["Chiều 6/6, HĐND TP.HCM đã có buổi làm việc với quận 9 về tiến độ thi công dự án Vành đai 2 TP.HCM và tiến độ thực hiện công tác chuẩn bị thực hiện bồi thường GPMB đường Vành đai 3 trên địa bàn TP.Theo UBND quận 9, dự án xây dựng đường Vành đai 2 đoạn đi qua địa bàn quận 9, hiện đang gặp một số khó khăn vướng mắc trong quá trình thực hiện. Cụ thể, về chủ trương thu hồi đất để thực hiện, danh mục dự án thu hồi đất đã quá thời hạn 3 năm, do đó không tiếp tục tổ chức thực hiện công tác thu hồi đất đối với dự án.Do đó, UBND quận 9 kiến nghị Sở Tài nguyên và Môi trường báo cáo UBND TP.HCM thông qua HĐND TP bổ sung danh mục dự án cần thu hồi mặt bằng để có cơ sở pháp lý thực hiện công tác thu hồi đất.Còn đối với dự án bồi thường, giải phóng mặt bằng đường Vành đai 3,quận 9 cũng đang gặp khó khăn về diện tích thu hồi đất. Cụ thể, năm 2016, HĐND TP.HCM ban hành Nghị quyết số 122/NQ-HĐND về danh mục các dự án cần thu hồi đất, trong đó, diện tích thu hồi của dự án là 32,48ha. Tuy nhiên đến năm 2018, Sở Tài nguyên và Môi trường thẩm định, phê duyệt bản đồ vị trí diện tích thu hồi của dự án là 37,6773ha. Như vậy, diện tích thu hồi thực tế lớn hơn khoảng 5ha so với diện tích đã đăng ký Nghị quyết Hội đồng nhân dân và Kế hoạch sử dụng đất hàng năm.Trước tình hình trên, UBND quận 9 đề nghị HĐND - UBND TP sớm ban hành nghị quyết và điều chỉnh kế hoạch sử dụng đất để làm cơ sở triển khai dự án theo trình tự thủ tục quy định.Dự án đường Vành đai 2 đi qua địa bàn quận 9 có chiều dài tuyến: 3.800m, chiều rộng tuyến là 67m. Tổng diện tích thu hồi 30,59306ha trong đó: nút giao Bình Thái 11,85333ha; đường Vành đai 18,73973ha. Tổng số hộ dân dự kiến bị ảnh hưởng là 557 hộ.Dự án đường Vành đai 3 đi qua địa bàn quận 9 với chiều dài tuyến là 2,45km, chiều rộng tuyến 82,5m. Diện tích thu hồi: 37,6773ha, tại phường Long Trường, quận 9. Số hộ dân và tổ chức bị ảnh hưởng khoảng 80 hộ và 1 tổ chức."],
      "Time":["2019-06-06T14:15:00Z"],
      "Link":["https://baomoi.com/loay-hoay-thu-hoi-dat-lam-duong-vanh-dai-3-doan-di-qua-q-9/c/31002490.epi"],
      "Topic":["Nhà đất",
        "Quản lý - Quy hoạch"],
      "Tags":["TP.HCM",
        "Ủy ban nhân dân thành phố",
        "Tiến độ",
        "Giải phóng mặt bằng",
        "Ủy ban nhân dân thành phố hồ chí minh",
        "Của dự án",
        "Bồi thường",
        "Mặt bằng",
        "Năm 2018",
        "Địa bàn",
        "Q.9",
        "Vành đai 3",
        "UBND Quận 9",
        "Làm đường",
        "Long Trường"],
      "Source":["https://www.baogiaothong.vn/loay-hoay-thu-hoi-dat-lam-duong-vanh-dai-3-doan-di-qua-q9-d423447.html"],
      "id":"0412c7b2-4d11-4d85-adda-dc9af9663b56",
      "_version_":1644737270584967168},
    {
      "ID":[242],
      "Title":["Hải Băng vượt qua 'cửa tử' xuất sắc, sinh con thứ 3 cho Thành Đạt"],
      "Summary":["Gia đình Hải Băng - Thành Đạt kết hôn vào tháng 7/2016, tuy nhiên đến nay có 3 người con chung. Thành Đạt đã có 1 con riêng với vợ cũ."],
      "Content":["Ngày 25/5, diễn viên Thành Đạt đã khoe những cảm xúc hạnh phúc khi vợ chồng anh đón thêm một thành viên mới đến với gia đình. Đây là niềm may mắn và hạnh phúc bởi khi mang bầu, Hải Băng đã từng rất yếu và thậm chí nguy hiểm tới tính mạng. Khoảng thời gian đó, anh thậm chí đã cạo đầu, ăn chay để cầu bình an cho vợ con mình.\"Nhớ lại ngày ấy, ngày mà vợ chồng mình nghe qua như sét đánh ngang tai. Tất cả đều lo lắng vì 7 bác sĩ, đã có đến 5 người bảo phải bỏ thai để đảm bảo an toàn tính mạng cho mẹ. Vợ chồng mình đã cố gắng quyết định trong khó khăn rằng, giữ lại con hay bỏ. Dẫu biết rằng quyết định này vô cùng nguy hiểm cho mẹ. Đơn giản trong bản năng của một người làm mẹ không cho phép bất kì một ai cướp đi sự sống của một sinh linh vừa tụ hình\", Thành Đạt chia sẻ.Đối với anh, chính sự vĩ đại của một người mẹ, sự hy sinh của vợ anh đã được đền đáp thật ngọt ngào bằng ca sinh mổ mẹ tròn con vuông. Nam diễn viên gửi lời cảm ơn tới chính người vợ của mình - Hải Băng và cho rằng, cô đã cực khổ và vất vả, hy sinh nhiều rồi. Anh hứa sau khi cô xuất viện trở về tổ ấm của gia đình, anh sẽ mang tới chỉ có những tiếng cười và niềm hạnh phúc sau này. Anh cảm ơn vợ và các con đã đến với mình trong cuộc đời này.Thành Đạt và Hải Băng công khai tình cảm vào tháng 8/2016, nhưng trước đó, cả hai đã kết hôn vào tháng 7/2016. Thời gian yêu công khai chuyện tình cảm, Hải Băng từng bị đồn là người thứ ba phá vỡ hạnh phúc gia đình của Diệp Bảo Ngọc - vợ cũ của Thành Đạt. Trước thông tin này, Diệp Bảo Ngọc đã lên tiếng cho biết, Thành Đạt có bạn gái sau khi hai vợ chồng cô ly hôn 1 năm.Sau khi kết hôn, con trai riêng của Thành Đạt sống chung với cặp vợ chồng. Hải Băng từng tâm sự, cô được con riêng của Thành Đạt gọi là cô chứ không phải là mẹ. Mối quan hệ của cả hai đều rất tốt."],
      "Time":["2019-05-26T04:39:00Z"],
      "Link":["https://baomoi.com/hai-bang-vuot-qua-cua-tu-xuat-sac-sinh-con-thu-3-cho-thanh-dat/c/30856643.epi"],
      "Topic":["Giải trí"],
      "Tags":["Hải băng",
        "Cửa tử",
        "Diệp Bảo Ngọc",
        "Hiểu Đồng",
        "Con riêng",
        "Sét đánh ngang tai",
        "Thành đạt",
        "Vợ cũ",
        "Sinh linh",
        "Đẻ con",
        "Cực khổ",
        "Làm mẹ",
        "Ăn chay",
        "Cạo",
        "Vuông"],
      "Source":["https://www.baogiaothong.vn/hai-bang-vuot-qua-cua-tu-xuat-sac-sinh-con-thu-3-cho-thanh-dat-d422084.html"],
      "id":"4a4cb1d2-0650-457b-9110-f4aa317a43c4",
      "_version_":1644737270710796288},
    {
      "ID":[784],
      "Title":["Đầu tư BOT hai đoạn tuyến đường ven biển hơn 3.000 tỷ qua Thanh Hóa"],
      "Summary":["Phó Thủ tướng Trịnh Đình Dũng vừa có ý kiến về đầu tư xây dựng tuyến đường bộ ven biển đoạn Hoằng Hóa - Sầm Sơn và Quảng Xương - Tĩnh Gia."],
      "Content":["Cụ thể, đối với Dự án đầu tư xây dựng tuyến đường bộ ven biển, đoạn Nga Sơn - Hoằng Hóa, tỉnh Thanh Hóa, Phó Thủ tướng giao Bộ KH&ĐT đề xuất cơ quan thẩm định Báo cáo nghiên cứu tiền khả thi dự án theo đúng quy định của Luật Đầu tư công, trình Thủ tướng Chính phủ xem xét, quyết định.Đối với Dự án đầu tư xây dựng tuyến đường bộ ven biển đoạn Hoằng Hóa - Sầm Sơn và đoạn Quảng Xương - Tĩnh Gia, tỉnh Thanh Hóa theo hình thức đối tác công tư, hợp đồng BOT, Phó Thủ tướng giao Bộ KH&ĐT chủ trì, phối hợp với các bộ có liên quan thẩm định nguồn vốn và khả năng cân đối vốn đối với phần vốn ngân sách trung ương; đồng thời hướng dẫn tỉnh Thanh Hóa hoàn thiện hồ sơ trình theo đúng quy định.Trước đó, tháng 8/2018, UBND tỉnh Thanh Hóa đề nghị Thủ tướng Chính phủ quyết định chủ trương đầu tư Dự án xây dựng tuyến đường bộ ven biển, đoạn Hoằng Hóa – Sầm Sơn và đoạn Quảng Xương – Tĩnh Gia theo hình thức PPP, loại hợp đồng BOT.Theo đó, Dự án sẽ xây dựng tuyến đường ven biển Hoằng Hóa – Sầm Sơn dài 10,5 km và tuyến Quảng Xương – Tĩnh Gia dài 14,5 km theo quy mô đường cấp III, rộng 12 m, tốc độ thiết kế 80 km/h. Tuyến đường thuộc phạm vi dự án sẽ đi qua các huyện: Hoằng Hóa, Quảng Xương, Tĩnh Gia và TP Sầm Sơn, tỉnh Thanh Hóa.Tổng mức đầu tư Dự án là 3.077 tỷ đồng, trong đó vốn ngân sách Nhà nước tham gia chiếm 70% (2.154 tỷ đồng), vốn nhà đầu tư tư nhân chiếm 30% (923 tỷ đồng). Nhà đầu tư có trách nhiệm bỏ ra tối thiểu 20% vốn chủ sở hữu trong phần vốn BOT của Dự án.UBND tỉnh Thanh Hóa đề xuất phương án cho phép nhà đầu tư thu phí hoàn vốn tại trạm thu phí đầu cầu sông Mã thuộc địa phận xã Hoằng Châu, huyện Hoằng Hóa, trong thời gian 23 năm. Nếu được Thủ tướng Chính phủ thông qua, Dự án sẽ triển khai trong giai đoạn 2019 – 2023."],
      "Time":["2019-05-11T00:00:00Z"],
      "Link":["https://baomoi.com/dau-tu-bot-hai-doan-tuyen-duong-ven-bien-hon-3-000-ty-qua-thanh-hoa/c/30669650.epi"],
      "Topic":["Xã hội",
        "Giao thông"],
      "Tags":["Quảng Xương – Tĩnh Gia",
        "Hoằng Hóa – Sầm Sơn",
        "Cầu sông Mã",
        "Hoằng Hóa",
        "Quảng Xương",
        "Tuyến đường bộ",
        "Hoằng Châu",
        "Phép nhà",
        "Tĩnh Gia",
        "Sầm Sơn",
        "Phúc Tuấn",
        "UBND Tỉnh Thanh Hóa",
        "III",
        "Tiền khả thi",
        "Vốn ngân sách"],
      "Source":["http://www.baogiaothong.vn/dau-tu-bot-hai-doan-tuyen-duong-ven-bien-hon-3000-ty-qua-thanh-hoa-d420494.html"],
      "id":"626e288b-1eff-446c-a38f-f326bb0f123a",
      "_version_":1644737271270735872},
    {
      "ID":[951],
      "Title":["Hàng container qua cảng biển sẽ ngắt đà giảm, tăng trưởng mạnh hai con số?"],
      "Summary":["Việc giảm nhẹ hàng container thông qua cảng biển Việt Nam chỉ diễn ra trong ngắn hạn và dự báo sẽ tiếp tục tăng trưởng mạnh trở lại..."],
      "Content":["Theo thống kê của Cục Hàng hải VN, trong Quý 1/2019, dù tổng khối lượng hàng hóa thông qua cảng biển đạt hơn 128,4 triệu tấn, tăng 7% so với cùng kỳ năm 2018, nhưng lượng hàng container chỉ đạt gần 4,1 triệu TEUs, giảm 1% so với cùng kỳ năm trước. Điều này khá bất ngờ bởi những năm trước, hàng hóa vận chuyển bằng container qua các cảng biển luôn giữ nhịp tăng trưởng tốt.Chia sẻ về điều này, ông Nguyễn Cảnh Tĩnh, Q. Tổng giám đốc Tổng công ty Hàng hải VN (Vinalines) cho rằng, việc giảm nhẹ hàng container chỉ diễn ra trong thời gian ngắn. Dự báo sản lượng container thông qua hệ thống cảng biển Việt Nam sẽ tiếp tục tăng trưởng trở lại trong Quý 2 và những tháng cuối năm. Thậm chí, mức tăng có thể ở hai con số. Điều này có được dựa trên những nỗ lực của Chính phủ trong việc mở cửa thương mại tham gia các hiệp định thương mại tự do (FTA) khu vực và quốc tế.“Một số FTA quan trọng đã được triển khai như: Việt Nam - Hàn Quốc, Việt Nam - EU, đặc biệt Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) có hiệu lực vào năm 2019 được kỳ vọng sẽ thúc đẩy đáng kể thương mại quốc tế giữa Việt Nam và các quốc gia khác trong khối. Bên cạnh đó, theo nghiên cứu của BMI (Business Monitor International), tổng giá trị giao dịch của Việt Nam dự báo sẽ tăng 12%/năm trong 4 năm tới. Giá trị giao dịch tăng đồng nghĩa lượng hàng XNK cũng sẽ tăng trưởng”, ông Tĩnh nói.Cũng theo đại diện Vinalines, thời gian tới, các hãng tàu quốc tế sẽ tiếp tục di chuyển đến các cảng gần cửa biển. Các hãng tàu lớn đã liên tục tăng kích thước tàu trung chuyển của họ để cắt giảm chi phí trên mỗi container. Điều đó đồng nghĩa mớn nước và chiều dài tổng thể của tàu cũng được tăng lên. Do đó, các cảng ở hạ nguồn có luồng sâu hơn và vũng quay tàu lớn hơn sẽ là những người hưởng lợi.Ông Nguyễn Tương, Tổng thư ký Hiệp hội doanh nghiệp dịch vụ logistics VN cũng cho rằng, căng thẳng thương mại Mỹ - Trung có thể giúp Việt Nam tăng khả năng giành thị phần từ Trung Quốc do sở hữu nguồn lao động tương đối rẻ, môi trường chính trị ổn định và các chính sách thương mại mở.“Giá trị xuất khẩu của Việt Nam đối với các hàng hóa Trung Quốc đã bị đánh thuế như: gỗ, dệt may và giày dép cũng có thể tăng trưởng với tốc độ cao hơn so với mọi năm. Xu hướng này sẽ thúc đẩy nhu cầu vận chuyển quốc tế từ/đến Việt Nam, từ đó tăng cường lượng container thông quan do các sản phẩm này chủ yếu được vận chuyển qua đường biển”, ông Tương nhận định."],
      "Time":["2019-05-14T11:19:00Z"],
      "Link":["https://baomoi.com/hang-container-qua-cang-bien-se-ngat-da-giam-tang-truong-manh-hai-con-so/c/30711641.epi"],
      "Topic":["Kinh tế"],
      "Tags":["Logistic",
        "Cảng biển",
        "Công-te-nơ",
        "Tổng công ty hàng hải việt nam",
        "Cảng",
        "Nguyễn Cảnh Tĩnh",
        "Nguyễn Tương",
        "Hãng tàu",
        "Business Monitor International",
        "Cục Hàng hải VN",
        "CPTPP",
        "Lạch Huyện",
        "Cái Mép",
        "Thị Vải",
        "Hiệp định thương mại tự do"],
      "Source":["http://www.baogiaothong.vn/hang-container-qua-cang-bien-se-ngat-da-giam-tang-truong-manh-hai-con-so-d420818.html"],
      "id":"9261a581-8814-4fc2-92f2-d877d1acebe9",
      "_version_":1644737271413342209},
    {
      "ID":[733],
      "Title":["Chỉ huy nhóm tàu sân bay Mỹ tuyên bố có thể đi qua eo biển Hormuz"],
      "Summary":["Chỉ huy Hạm đội 5 tuyên bố có thể điều động tàu sân bay đi qua eo biển Hormuz, bất chấp căng thẳng đang leo thang với Iran."],
      "Content":["Cụ thể, Chuẩn đô đốc Jim Malloy, chỉ huy Hạm đội 5 thuộc Hải quân Mỹ nói rằng, mối đe dọa quân sự từ Iran không ngăn được việc Hải quân Mỹ sẽ điều động tàu sân bay đi qua eo biển Hormuz, nếu cần thiết.Tuyên bố của Chuẩn đô đốc Malloy được đưa ra trong bối cảnh ông đang chỉ huy nhóm tác chiến tàu sân bay USS Abraham Lincoln tiến về Trung Đông, nhưng ông không nêu rõ liệu đội tàu chiến này có đi qua eo biển Hormuz hay không.“Nếu cần, tôi sẽ đưa nó (nhóm tác chiến tàu sân bay) tiến vào eo biển (Hormuz). Tôi không bị hạn chế quyền hạn hay thách thức dưới bất kỳ hình thức nào để vận hành nhóm tàu ở bất kỳ đâu tại Trung Đông”, ông Malloy trả lời phỏng vấn qua điện thoại với hãng tin Reuters.Trước đó, Lầu Năm Góc thông báo rằng, việc triển khai nhóm tác chiến tàu sân bay và phi đội ném bom chiến lược được thực hiện sau khi tình báo Mỹ phát hiện Iran đang chuẩn bị tiến hành các cuộc tấn công vào lực lượng Mỹ hoặc các đồng minh của Mỹ ở Trung Đông.Iran đã đe dọa sẽ phong tỏa eo biển Hormuz, nơi có tuyến vận tải biển chiếm 20% lượng dầu cung ứng cho toàn thế giới, nếu Mỹ ngăn chặn các hoạt động xuất khẩu dầu của Tehran.Quan hệ giữa Washington và Tehran đã leo thang căng thẳng từ cách đây 1 năm khi Tổng thống Mỹ Donald Trump đơn phương rút khỏi thỏa thuận hạt nhân ký kết giữa các cường quốc với Iran năm 2015.Washington đã tái áp đặt lại các lệnh trừng phạt kinh tế hà khắc lên Tehran và cáo buộc nước Cộng hòa Hồi giáo tài trợ cho các hoạt động khủng bố trên khắp Trung Đông."],
      "Time":["2019-05-10T06:53:00Z"],
      "Link":["https://baomoi.com/chi-huy-nhom-tau-san-bay-my-tuyen-bo-co-the-di-qua-eo-bien-hormuz/c/30662066.epi"],
      "Topic":["Thế giới"],
      "Tags":["Jim Malloy",
        "Đệ Ngũ Hạm đội Hoa Kỳ",
        "CVN-72",
        "USS Abraham Lincoln",
        "Iran",
        "Eo biển",
        "Tàu sân bay",
        "Ném bom chiến lược",
        "Biển Arab",
        "Biển Hormuz",
        "Trung Đông",
        "Đô đốc",
        "Tehran",
        "Hải quân Hoa Kỳ",
        "Vận tải biển"],
      "Source":["http://www.baogiaothong.vn/chi-huy-nhom-tau-san-bay-my-tuyen-bo-co-the-di-qua-eo-bien-hormuz-d420423.html"],
      "id":"866c9f81-7cae-4108-81f8-bd57e6dbd1b5",
      "_version_":1644737271220404224},
    {
      "ID":[530],
      "Title":["Nhà nước chi hơn 8.000 tỷ đồng làm cao tốc Bắc - Nam qua Nghệ An, Hà Tĩnh"],
      "Summary":["Dự án cao tốc Bắc - Nam đoạn Diễn Châu - Bãi Vọt được Nhà nước hỗ trợ 8.077 tỷ đồng vốn TPCP."],
      "Content":["Theo Quyết định về việc giao chi tiết kế hoạch đầu tư vốn trái phiếu giai đoạn 2016 - 2020 cho các dự án thành phần thuộc dự án xây dựng một số đoạn đường bộ trên tuyến Bắc - Nam phía Đông vừa được Bộ Kế hoạch và Đầu tư ban hành, dự án cao tốc Diễn Châu - Bãi Vọt được phân bổ 8.077 tỷ đồng vốn TPCP. Riêng kế hoạch đầu tư vốn TPCP năm 2019, dự án cao tốc Diễn Châu - Bãi Vọt được giao 480 tỷ đồng.Theo thông tin của Báo Giao thông, đây là dự án cao tốc nhận được nguồn vốn của Nhà nước lớn thứ hai trong 8 dự án thành phần thuộc cao tốc Bắc - Nam phía Đông giai đoạn 2017 - 2020 thực hiện theo hình thức PPP, chỉ sau dự án Cam Lâm - Vĩnh Hảo.Được biết, dự án cao tốc Bắc - Nam đoạn Diễn Châu - Bãi Vọt dài khoảng 49,3km đi qua địa bàn hai tỉnh Nghệ An và Hà Tĩnh. Dự án được thực hiện đầu tư theo hình thức đối tác công tư (PPP), loại hợp đồng BOT với tổng mức đầu tư khoảng 13.338 tỷ đồng, gồm: 8.077 tỷ đồng vốn TPCP, còn lại là vốn huy động của nhà đầu tư.Đến thời điểm hiện nay, Bộ GTVT đã phê duyệt dự án đầu tư của 11 dự án cao tốc Bắc - Nam phía Đông (tổng mức đầu tư 102.513 tỷ đồng), gồm 3 dự án đầu tư công và 8 dự án đầu tư theo hình thức đối tác công tư (PPP), loại hợp đồng BOT."],
      "Time":["2019-05-07T04:31:00Z"],
      "Link":["https://baomoi.com/nha-nuoc-chi-hon-8-000-ty-dong-lam-cao-toc-bac-nam-qua-nghe-an-ha-tinh/c/30618863.epi"],
      "Topic":["Xã hội",
        "Giao thông"],
      "Tags":["TPCP",
        "Bãi Vọt",
        "Vĩnh Hảo",
        "Cao tốc",
        "Đình Quang",
        "Diễn Châu",
        "PPP",
        "Công tư",
        "Cam Lâm",
        "Dự án đầu tư",
        "Ảnh minh họa",
        "Hà Tĩnh",
        "Báo Giao thông",
        "Bot",
        "Phía đông"],
      "Source":["http://www.baogiaothong.vn/ho-tro-hon-8000-ty-dong-cao-toc-bac-nam-qua-nghe-an-ha-tinh-d420022.html"],
      "id":"0c7722d0-7ffc-4496-b159-dd0a7a011d43",
      "_version_":1644737271036903424}]